<h2>Обо мне</h2>

<p><img src="assets/img/user.png" alt="" title="" class="img-circle-right"/></p>

<p>Я, чтобы разрядить обстановку, пригласила его потанцевать. Тот сначала долго не соглашался, заявляя, что в последний раз танцевал еще до изобретения компьютеров, но потом, все-таки, уломался. Во время танца он непрерывно говорил, но я понимала максимум одно слово из двадцати. Несколько раз прозвучало слово "карта", из чего я заключила, что парень не дурак поразвлечься. Один раз он употребил слово "порт", из которого можно было понять, что его профессия как-то связана с морем. Термин "кабель" указывал на то, что он имеет отношение к электричеству. Короче, такой загадочный парень оказался – это что-то.</p>

<p>Под конец танца он настолько раздухарился, что долго изображал на столе с помощью бутылок, банок и столовых приборов какую-то странную структуру, которую назвал "Схемой роутинга почты в нашей сетке". Из чего я поняла, что он также имеет какое-то отношение к почтовому отделению. Видимо, по утрам подрабатывал разноской почты.</p>

<p>Честно говоря, я давно хотела познакомиться с таким парнем. Сколько профессий, и это все в одном человеке. Да и не чурается такой тяжелой работы, как разноска почты по утрам. Да и как человек он был довольно симпатичен, особенно если его отмыть и более-менее прилично одеть. Но даже и в таком виде он мне нравился. Целеустремленный, погруженный в себя взгляд, отрешенность от быта, высокий лоб, почти скрытый за спутанными волосами. Он совсем не походил на этих лощеных придурков, моих поклонников.</p>

<p><img src="assets/img/alexia.jpg" alt="" title="" class="img-circle-left"/></p>

<p>В тот момент я и поняла, что это тот, кого я искала всю жизнь. Привести его в божеский вид я и сама смогу, ибо зачем еще нужны женщины, как не для того, чтобы управлять мужчиной? А там уж постараюсь, чтобы он стал совсем известным ученым, академиком, буду варить ему борщи и ездить с ним в дома отдыха для особенно ценных работников. Если уж парень в свои двадцать с чем-то лет ведет себя как настоящий академик, то что же будет в тридцать-сорок? Нобелевская премия, не меньше.</p>

<p>Все это проносилось в моей голове, пока Сергей непрерывно что-то бормотал. Вид у него был совсем одержимый. Волосы всклокочены, глаза горят, пару раз он меня довольно ощутимо ткнул кулаком в бок, объясняя работу какого-то "гейта". Боже, он еще и к авиации отношение имеет! Просто какая-то ходячая энциклопедия, а не человек.</p> 

<div class="clear"></div>